[
    {
        "name": "Soldering Iron (60W) - Multycolour",
        "price": "75",
        "img": "https://static-01.daraz.com.bd/p/cf1035d54b7d205ec426aa6302adf832.jpg",
        "description": "Exquisite and patented external design, which uses completely new environmentally-friendly and high-transparency materials. An integrated design with a transparent front side and matted back side creates a minimalistic look. At the same time a high-temperature insulation ring at the middle of the handle effectively prevents heat from transferring to the handle, ensuring easy and comfortable use",
        "minimumQuntity": "10",
        "availableQunatity": "50"
    },
    {
        "name": "31-in-1 Screwdriver",
        "price": "55",
        "img": "https://static-01.daraz.com.bd/p/8060400071c9f21cb35ca22fa30202f1.png",
        "description": "31-in-1 Screwdriver Tool Set Multifunction Mobile Phone Watch Laptop Repair Kit Tools Household Accessories - Yellow",
        "minimumQuntity": "15",
        "availableQunatity": "150"
    },
    {
        "name": "Soldering Iron Stand",
        "price": "25",
        "img": "https://static-01.daraz.com.bd/p/9db4e6e16bba28633545e7f1cea1931b.jpg",
        "description": "https://www.daraz.com.bd/products/normal-quality-soldering-iron-stand-heavy-tin-iron-material-circular-soldering-solder-iron-stand-holder-with-bracket-base-spiral-bending-welding-holder-tool-for-60w-40w-30w-soldering-iron-i147784720-s1073558240.html?spm=a2a0e.searchlist.list.39.12d1245aVTdXa1&search=1#:~:text=30W%20Soldering%20Iron-,Normal%20Quality%20Soldering%20Iron%20Stand%20Heavy%20Tin%20Iron%20Material%20Circular%20Soldering%20Solder%20Iron%20Stand%20Holder%20With%20Bracket%20Base%20Spiral%20Bending%20Welding%20Holder%20Tool%20For%2060W%2040W%2030W%20Soldering%20Iron,-20%20Ratings",
        "minimumQuntity": "12",
        "availableQunatity": "80"
    },
    {
        "name": "ST-25 Steel Tweeze",
        "price": "10",
        "img": "https://static-01.daraz.com.bd/p/8060400071c9f21cb35ca22fa30202f1.png",
        "description": "KOOCU ELITE 7-SA SR Professional Eyebrow Tweezers Hair Beauty Slanted Stainless Steel Tweezer is a great addition to your hobby box or your jewelry box. The anti-magnetic stainless steel is ideal for many home and automotive uses. The tips are hand finished for extreme precision and their anti-static design is safe to use with electronic components. Get yours and discover its many uses.",
        "minimumQuntity": "20",
        "availableQunatity": "340"
    },
    {
        "name": "Cup LCD Screen Opening ",
        "price": "12",
        "img": "https://static-01.daraz.com.bd/p/01a931fc247c35efdfa98c0d3d06c8fd.jpg",
        "description": "Screen Suction Cup is a professional repair tools kit for MacBook ,iPhone, iPad, iPhone,Cell Phone, PC, Computer, Laptop, Tablet, Camera, Game Consoles, Glass,PS4/Xbox Controller,and other electronics. you can easily use this electronics tool kit to repair phones, computers and laptops. This helpful repair kit is also as a cool and decent gift for your friends, father, husband, son, etc.Strong suction set allows you to take apart your mobile devices easily and safely.Suction Cup Dent Puller , 2in-Small Dents Remover for Pulling Automotive Car Hail and Door Ding Damage.Remove Tesla Aero Wheel Kit Middle Cap.Compatible with plate and windshield glass, sheet metal, and plastic paneling; This paintless dent removal kit allows you to lift and move delicate slabs of heavy materials while putting less strain on your bodyRubber suction cup wih heavy duty locking handles with latch is convenient for use , the sucker is with 12 kilogram (26 lb) lifting capacity . long service lifeQuick release handle,To operate simply apply pressure with cup and lift up one half of the split handle, To release, lower handle.perfect for home, garage, workshop, handling sheet material- glass.",
        "minimumQuntity": "14",
        "availableQunatity": "180"
    },
    {
        "name": "DIYFIX 8 in 1",
        "price": "50",
        "img": "https://static-01.daraz.com.bd/p/7578a74e8371a720c92fc9f813b558e9.jpg",
        "description": "DIYFIX 8 in 1 Mobile Phone Repair Tools Kit Spudger Pry Opening Tool Screwdriver Set for iPhone X 8 7 6S 6 Plus Hand Tools Set",
        "minimumQuntity": "8",
        "availableQunatity": "90"
    }
]
